
/* Class = "IBUILabel"; text = "Hospital"; ObjectID = "0hO-91-kvp"; */
"0hO-91-kvp.text" = "Hospital";

/* Class = "IBUITableViewSection"; footerTitle = "My contact person in Emergency"; ObjectID = "1fe-ug-VhA"; */
"1fe-ug-VhA.footerTitle" = "My contact person in Emergency";

/* Class = "IBUILabel"; text = "Sound"; ObjectID = "3mj-P7-uH4"; */
"3mj-P7-uH4.text" = "Sound";

/* Class = "IBUILabel"; text = "Hospital"; ObjectID = "5sy-b2-Ab4"; */
"5sy-b2-Ab4.text" = "Hospital";

/* Class = "IBUINavigationItem"; title = "help.ME"; ObjectID = "62R-ET-sjC"; */
"62R-ET-sjC.title" = "help.ME";

/* Class = "IBUITableViewSection"; headerTitle = "My Contacts"; ObjectID = "6JF-AU-iOg"; */
"6JF-AU-iOg.headerTitle" = "My Contacts";

/* Class = "IBUILabel"; text = "119"; ObjectID = "6fH-SJ-Yjj"; */
"6fH-SJ-Yjj.text" = "119";

/* Class = "IBUIButton"; normalTitle = "Hospital"; ObjectID = "Cjx-km-UXV"; */
"Cjx-km-UXV.normalTitle" = "Hospital";

/* Class = "IBUILabel"; text = "Last"; ObjectID = "ELR-ps-7Ml"; */
"ELR-ps-7Ml.text" = "Last";

/* Class = "IBUILabel"; text = "Append Location"; ObjectID = "L5j-Xv-RLE"; */
"L5j-Xv-RLE.text" = "Append Location";

/* Class = "IBUILabel"; text = "First Last"; ObjectID = "LXP-T7-DKN"; */
"LXP-T7-DKN.text" = "First Last";

/* Class = "IBUILabel"; text = "Restore"; ObjectID = "NVX-D5-QkX"; */
"NVX-D5-QkX.text" = "Restore";

/* Class = "IBUILabel"; text = "Police"; ObjectID = "OEK-lC-5IG"; */
"OEK-lC-5IG.text" = "Police";

/* Class = "IBUINavigationItem"; title = "Settings"; ObjectID = "SMV-A8-hgV"; */
"SMV-A8-hgV.title" = "Settings";

/* Class = "IBUILabel"; text = "Fire"; ObjectID = "Sba-EI-Sym"; */
"Sba-EI-Sym.text" = "Fire";

/* Class = "IBUIBarButtonItem"; title = "Cancel"; ObjectID = "Suj-fn-jTb"; */
"Suj-fn-jTb.title" = "Cancel";

/* Class = "IBUITableViewSection"; headerTitle = "Select Country"; ObjectID = "TKB-v3-TS0"; */
"TKB-v3-TS0.headerTitle" = "Select Country";

/* Class = "IBUILabel"; text = "小工具"; ObjectID = "U55-VA-DjZ"; */
"U55-VA-DjZ.text" = "小工具";

/* Class = "IBUILabel"; text = "102"; ObjectID = "UwY-OD-G98"; */
"UwY-OD-G98.text" = "102";

/* Class = "IBUILabel"; text = "119"; ObjectID = "YE6-6i-RzO"; */
"YE6-6i-RzO.text" = "119";

/* Class = "IBUILabel"; text = "Country"; ObjectID = "ZcN-s2-dFF"; */
"ZcN-s2-dFF.text" = "Country";

/* Class = "IBUITableViewSection"; footerTitle = "Restore saved contacts, message & location"; ObjectID = "cEy-jH-Nzv"; */
"cEy-jH-Nzv.footerTitle" = "Restore saved contacts, message & location";

/* Class = "IBUITableViewSection"; headerTitle = "Numbers"; ObjectID = "cH5-zL-595"; */
"cH5-zL-595.headerTitle" = "Numbers";

/* Class = "IBUILabel"; text = "Fire"; ObjectID = "fNj-m4-0SN"; */
"fNj-m4-0SN.text" = "Fire";

/* Class = "IBUIButton"; normalTitle = "Police"; ObjectID = "hu0-75-Cd7"; */
"hu0-75-Cd7.normalTitle" = "Police";

/* Class = "IBUILabel"; text = "My Contacts"; ObjectID = "iTb-cB-4jc"; */
"iTb-cB-4jc.text" = "My Contacts";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "lec-Ct-m3Y"; */
"lec-Ct-m3Y.title" = "Done";

/* Class = "IBUIButton"; normalTitle = "Fire"; ObjectID = "mbC-f0-uk0"; */
"mbC-f0-uk0.normalTitle" = "Fire";

/* Class = "IBUILabel"; text = "Customize"; ObjectID = "oCK-hY-KxD"; */
"oCK-hY-KxD.text" = "Customize";

/* Class = "IBUIButton"; normalTitle = "e-mail"; ObjectID = "oQM-YS-E1s"; */
"oQM-YS-E1s.normalTitle" = "e-mail";

/* Class = "IBUILabel"; text = "First"; ObjectID = "oVr-Dg-vEE"; */
"oVr-Dg-vEE.text" = "First";

/* Class = "IBUILabel"; text = "Social"; ObjectID = "pgv-MW-lIt"; */
"pgv-MW-lIt.text" = "Social";

/* Class = "IBUITableViewSection"; footerTitle = "My auto text message for SMS, Facebook & Twitter"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.footerTitle" = "My auto text message for SMS, Facebook & Twitter";

/* Class = "IBUITableViewSection"; headerTitle = "My Message"; ObjectID = "r20-pZ-9rY"; */
"r20-pZ-9rY.headerTitle" = "My Message";

/* Class = "IBUIButton"; normalTitle = "Call"; ObjectID = "rG5-B3-Ici"; */
"rG5-B3-Ici.normalTitle" = "Call";

/* Class = "IBUILabel"; text = "Police"; ObjectID = "sZX-We-tEy"; */
"sZX-We-tEy.text" = "Police";

/* Class = "IBUINavigationItem"; title = "Numbers"; ObjectID = "wXO-uE-aAj"; */
"wXO-uE-aAj.title" = "Numbers";

/* Class = "IBUILabel"; text = "Torch"; ObjectID = "xEZ-I6-8fx"; */
"xEZ-I6-8fx.text" = "Torch";

/* Class = "IBUITableViewSection"; footerTitle = "Based on location"; ObjectID = "xb2-O7-jPw"; */
"xb2-O7-jPw.footerTitle" = "Based on location";
